Repository: dunanhub/olx
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Создать объявление
kk: Жарнама жасау

source: Создать новое объявление
kk: Жаңа жарнама жасау

source: Заголовок
kk: Тақырып

source: Описание
kk: Сипаттама

source: Цена
kk: Бағасы

source: Категория
kk: Санат

source: Одежда
kk: Киім

source: Услуги
kk: Қызметтер

source: Билеты и другое
kk: Билеттер мен басқалары

source: WhatsApp номер
kk: WhatsApp нөмер

source: Введите номер WhatsApp
kk: WhatsApp нөмеріңізді жазыңыз.

source: Создать
kk: Жасау

source: Оплата через Kaspi
kk: Төлем Kaspi жүйесі арқылы

source: Для публикации объявления
kk: Жарнама жариялау үшін

source: оплатите 100 ₸ на Kaspi:
kk: Kaspi жүйесіне 100 тг төлем жасауыңызды сұраймын:

source: Kaspi номер:
kk: Kaspi нөмер:

source: После оплаты укажите имя, указанное в Kaspi, для подтверждения оплаты:
kk: Төлем жасағаннан кейін, төлемді растау үшін, Kaspi жүйесіндегі есіміңізді жазыңыз:

source: Ваше имя в Kaspi:
kk: Kaspi жүйесіндегі есіміңіз:

source: Введите ваше имя в Kaspi
kk: Kaspi жүйесіндегі есіміңізді енгізіңіз

source: Отправить
kk: Жіберу

source: Спасибо
kk: Рақмет

source: Спасибо за оплату!
kk: Төлем жасағаныңыз үшін рақмет!

source: Ваше объявление
kk: Сіздің жарнамаңызды

source: будет проверено администратором.
kk: әкімші тексереді

source: Ожидайте публикации.
kk: Басылымды күтіңіз.

source: На главную
kk: Басты бетке

source: Главная страница
kk: Басты бет

source: Добро пожаловать на AlmaX!
kk: AlmaX-қа қош келдіңіз!

source: Здесь вы можете размещать свои объявления или находить нужные товары.
kk: Мұнда сіз өз жарнамаңызды орналастыра аласыз немесе өзіңізге қажетті өнімді таба аласыз.

source: Объявления
kk: Жарнамалар

source: Все категории
kk: Барлық категориялар

source: Фильтровать
kk: Сұрыптау

source: Поиск объявлений...
kk: Жарнаманы іздеу...

source: Искать
kk: Іздеу

source: Нет фото
kk: Фото жоқ

source: Цена:
kk: Бағасы

source: Категория:
kk: Санат:

source: Связаться через WhatsApp
kk: WhatsApp арқылы байланысу

source: Объявления не найдены.
kk: Жарнама табылмады.

source: Вход
kk: Кіру

source: Имя пользователя:
kk: Қолданушы есімі

source: Пароль
kk: Құпиясөз

source: Email:
kk: Электронды почта:

source: Дата регистрации:
kk: Тіркелген күн:

source: Ваши объявления:
kk: Сіздің жарнамаларыңыз:

source: Вы уверены, что хотите удалить это объявление?
kk: Бұл жарнаманы өшіргіңіз келетініне сенімдісіз бе?

source: Удалить
kk: Өшіру

source: У вас пока нет объявлений.
kk: Сізде жарнама жоқ.
